<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа лояльности");
?><h5></h5>
<div>
 <b>Программа лояльности для клиентов Лавандового Замка<br>
 </b> <br>
	 С 5 августа 2022 года в Лавандовом Замке начинает действовать новая <br>
	 программа лояльности! <br>
 <br>
	 Теперь с каждой покупки вам начисляются баллы, которыми вы можете <br>
	 оплачивать до 50% от стоимости покупки. <br>
 <br>
 <b>Как это работает?</b> <br>
 <br>
 <u><b>Шаг 1</b></u> <br>
	 Зарегистрируйтесь у нас на сайте или через наших администраторов по <br>
	 телефону, WhatsApp или в магазине. При регистрации Вам начисляется 300 <br>
	 приветственных бонусов.<br>
 <br>
 <b><u>Шаг 2<br>
 </u></b> <br>
	 Совершайте покупки и копите баллы. <br>
	 Как копятся баллы?<br>
 <br>
 <u>У нас есть 2 уровня участников в программе лояльности</u><br>
 <br>
 <b>Уровень Lavender Friend. С первой покупки вы копите:<br>
 </b><br>
	 5% - с оплаченной суммы из категорий: сухоцветы опт, саженцы, косметика<br>
	 10% - с оплаченной суммы за все остальные товары<br>
 <br>
	 Мы также дарим 150 бонусов за отзыв на Яндекс.Картах. Просто пришлите<br>
	 скрин отзыва нам в WhatsApp.<br>
 <br>
	 Если, начиная с 5 августа 2022 сумма ваших покупок в Лавандовом Замке<br>
	 составляет 20.000 рублей и более, вы становитесь участником уровня Lavender<br>
	 Lover.<br>
 <br>
 <b>Уровень Lavender Lover. Общая сумма покупок 20.000 руб и более, вы</b><br>
 <b>
	копите:<br>
 </b><br>
	 10% - с оплаченной суммы из категорий сухоцветы опт, саженцы, косметика<br>
	 20% - с оплаченной суммы за все остальные товары<br>
 <br>
 <b>Шаг 3 - списывайте баллы и получайте скидку на заказ!<br>
 </b><br>
	 Бонусами можно оплатить до 50% от стоимости покупки*<br>
 <br>
	 Вы можете это сделать самостоятельно на сайте или, оформляя заказ через<br>
	 нашего менеджера по телефону или WhatsApp.<br>
 <br>
	 ___<br>
	 *Бонусы нельзя списывать при покупке товаров по акции или на распродаже.<br>
</div>
<h5></h5>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>